<!DOCTYPE html>
<html>
    <head>
        <title>Fundaciones</title>
        <link href="style/home.css" rel="stylesheet" type="text/css">
        <link href="style/fundaciones.css" rel="stylesheet" type="text/css">
    </head>
    <body>
        <header>
            <a href="index.html"><img src=images/logo.jpeg class="logo"></a>
        <nav class="navigation">
            <ul class="main-nav">
                <li><a href="index.html">INICIO</a></li>
                <li><a href="galery.html">GALERIA</a></li>
                <li><a href="fundations.html">FUNDACIONES</a></li>
                <li><a href="artist.html">ARTISTA</a></li>      
            </ul>
        </nav> 
    </header>
        <div class="nuestrasFundaciones">
        <p>Nos hemos aliado con dos organizaciones que soportan grupos espec&iacute;ficos y hemos podido ver de primera mano el impacto que han generado en nuestras comunidades.</p>
    <P>Si tienes en mente otra organizaci&oacute;n, te invitamos a usarla con tal de que cumpla con nuestros requisitos. Debe tener impacto social y/o ambiental y su trabajo debe ser sostenible. No puede tener afiliaci&oacute;n religiosa o supra partidista.</P>    
    </div>
        
        <div class="cuadrado">
        <div class="fundacion">
            <img src=images/cvl.png></imgsrc>
            <p>
                Colombian Volunteer Ladies es una organizaci&oacute;n sin &aacute;nimo de lucro que fue fundada en 1968 con el prop&oacute;sito de ayudar hospitales, organizaciones sin &aacute;nimo de lucro e instituciones caritativas colombianas, enviando apoyo financiero y equipos m&eacute;dicos. 
                <br>&nbsp<br>
                CVL est&aacute; compuesta &uacute;nicamente por voluntarias cuyo prop&oacute;sito es ayudar a a grupos vulnerables en su pa&iacute;s de origen y tiene diferentes sedes alrededor de Estados Unidos, Colombia e Inglaterra.
                <br>&nbsp<br>
                En la sede de Weston Florida utilizan su red de contactos en Colombia para localizar instituciones caritativas o fundaciones en zonas pobres o rurales que necesitan apoyo financiero. 
               <br>&nbsp<br>
                Las causas que han apoyado incluyen orfanatos, ancianatos, hospitales, asistencia financiera en casos de desastres naturales y reconstrucci&oacute;n y reparaci&oacute;n de hogares.    
            </p>
            <a href="https://www.colombianvolunteerladiesinc.org"><button>P&aacute;gina Web</button></a>
        </div>
        <div class="fundacion">
            <img src=images/BuddySystem.jpg></imgsrc>
            <p>Buddy System es una organizaci&oacute;n sin &aacute;nimo de lucro fundada en respuesta al COVID-19, que ayuda a "los vecinos" de Miami a salir de un ciclo de pobreza sist&eacute;mica.
                <br>&nbsp<br>
                Lo que comenz&oacute; como un esfuerzo para apoyar a vecinos con acceso a asistencia alimentaria durante la pandemia se convirti&oacute; r&aacute;pidamente en un programa masivo de ayuda mutua. En unas semanas, sirvieron a m&aacute;s de 1000 personas en el sur de Florida con un equipo de 700 voluntarios.
                <br>&nbsp<br>
                Una vez que comenzaron a brindar asistencia alimentaria, descubrieron que los clientes a menudo compart&iacute;an problemas sociales y econ&oacute;micos subyacentes m&aacute;s graves. Es por eso que han creado m&aacute;s programas que brindan apoyo con inmigraci&oacute;n, salud mental, recursos comunitarios y alcance a la poblaci&oacute;n sin hogar.
                <br>&nbsp<br>
                En Buddy System, su trabajo comienza con asistencia alimentaria y contin&uacute;a con un apoyo viable para un cambio a largo plazo.</p>
            <a href="https://www.buddysystemmia.com"><button>P&aacute;gina Web</button></a>
        </div>
        </div>
            
    </body>
    <div class="contact">
        <div class="contactInfo">
        <img src=images/logo2.png class="logo">
        </div>
        <div class="contact-form"> 
            <h1>Contact us</h1>
            <form action="https://formspree.io/dartproject20@gmail.com" method="POST">
                <input name="name" type="text" class="form-control" placeholder="Your Name" required><br>

                <input name="email" type="email" class="form-control" placeholder="Your email" required><br>

                <textarea name="message" class="form-control" placeholder="Message" rows="4" required></textarea><br>
                
                <input type="submit" class="form-control submit" value="SEND MESSAGE">
            </form>
        </div>
    </div>
</html>